{"id":1038,"date":"2024-05-21T16:43:47","date_gmt":"2024-05-21T14:43:47","guid":{"rendered":"https:\/\/www.palmero-industrie.fr\/?p=1038"},"modified":"2024-05-22T09:15:20","modified_gmt":"2024-05-22T07:15:20","slug":"palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation","status":"publish","type":"post","link":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/","title":{"rendered":"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d'Airbus par Palmero Industrie"},"content":{"rendered":"<p>&nbsp;<\/p>\n<p>Au c\u0153ur de <strong>Toulouse<\/strong>, ville embl\u00e9matique de l'<strong>a\u00e9ronautique<\/strong> europ\u00e9enne, se dresse l'usine Saint Eloi d'Airbus, t\u00e9moignant d'un si\u00e8cle d'histoire et d'innovation dans le secteur de l'air. Fond\u00e9e en 1920, elle est aujourd'hui reconnue comme un centre d'excellence pour la fabrication de m\u00e2ts-r\u00e9acteurs et de pi\u00e8ces de nacelles, symbolisant l'engagement d'Airbus envers une tradition <strong>industrielle<\/strong> de qualit\u00e9, enrichie par les avanc\u00e9es technologiques. Au confluent du pass\u00e9 illustre et du futur prometteur de l'<strong>aviation<\/strong>, le <strong>Lyc\u00e9e Airbus<\/strong> se pose en figure de proue de l'\u00e9ducation, armant les nouvelles g\u00e9n\u00e9rations pour surmonter les d\u00e9fis technologiques \u00e0 venir. Avec un \u00e9ventail de formations professionnelles pointues, du baccalaur\u00e9at jusqu'aux <strong>BTS<\/strong> sp\u00e9cialis\u00e9s, le lyc\u00e9e s'aligne pr\u00e9cis\u00e9ment sur les besoins sp\u00e9cifiques de <strong>l'industrie a\u00e9ronautique<\/strong>. Dans cette optique, le partenariat strat\u00e9gique entre <strong>Palmero Industrie<\/strong> et le Lyc\u00e9e Airbus se pr\u00e9sente comme un mod\u00e8le d'engagement envers l'excellence \u00e9ducative dans le monde de la <strong>maintenance industrielle<\/strong>. Ce partenariat a favoris\u00e9 l'\u00e9mergence de plusieurs modules sp\u00e9cialis\u00e9es dont un en <strong>g\u00e9om\u00e9trie<\/strong> des <strong>machines-outils<\/strong>, crucial aussi bien pour la fabrication la maintenance des composants de la <strong>m\u00e9tallurgie<\/strong>, visant sp\u00e9cifiquement \u00e0 habiliter les techniciens \u00e0 effectuer des mises en <strong>g\u00e9om\u00e9trie<\/strong> pr\u00e9cises, \u00e0 ex\u00e9cuter des <strong>contr\u00f4les g\u00e9om\u00e9triques rigoureux<\/strong>, \u00e0 interpr\u00e9ter les r\u00e9sultats et \u00e0 corriger toute anomalie d\u00e9tect\u00e9e. Ce programme avant-gardiste transcende la simple transmission d'un savoir technique pour incarner une philosophie d'enseignement o\u00f9 th\u00e9orie et pratique se fondent pour une pr\u00e9paration optimale des \u00e9tudiants aux exigences concr\u00e8tes du terrain. L'articulation de ce partenariat, les ambitions p\u00e9dagogiques de la <a href=\"https:\/\/www.palmero-industrie.fr\/formations\/\">formation<\/a> et son influence sur le devenir professionnel des \u00e9tudiants constituent le c\u0153ur de notre sujet. En d\u00e9taillant cette initiative, nous mettrons en relief la contribution tangible de la synergie entre acteurs industriels et \u00e9ducatifs \u00e0 la continuit\u00e9 et \u00e0 l'essor du patrimoine industriel de la r\u00e9gion toulousaine.<\/p>\n<p>&nbsp;<\/p>\n<h2>Pr\u00e9sentation de l'Usine Saint Eloi d'Airbus<\/h2>\n<h3>Histoire et importance de l'usine dans le secteur a\u00e9ronautique<\/h3>\n<p>&nbsp;<\/p>\n<p>L'histoire de l'usine Saint Eloi d'Airbus est indissociable de l'\u00e9pop\u00e9e de l'<strong>a\u00e9ronautique<\/strong> \u00e0 Toulouse. D\u00e8s sa fondation en 1920, elle s'est affirm\u00e9e comme un bastion de l'innovation, jouant un r\u00f4le pr\u00e9pond\u00e9rant dans le d\u00e9veloppement de la premi\u00e8re g\u00e9n\u00e9ration d'avions. Cette usine a su \u00e9voluer avec son temps, passant de la construction de mod\u00e8les d\u00e9sormais historiques \u00e0 des avions de ligne modernes et des pi\u00e8ces <strong>a\u00e9ronautiques<\/strong> de <strong>pointe<\/strong>. Saint Eloi a \u00e9t\u00e9 impliqu\u00e9 dans la production d'appareils qui ont marqu\u00e9 l'histoire de l'<strong>aviation<\/strong>, notamment le l\u00e9gendaire <strong>Concorde<\/strong>, symbole de la supr\u00e9matie technique et de l'audace ing\u00e9nieuse europ\u00e9enne. Ce site a \u00e9galement particip\u00e9 \u00e0 la conception du premier avion de ligne d'Airbus, l'<strong>A300<\/strong>, posant ainsi les jalons de ce qui allait devenir la <strong>gamme<\/strong> d'avions commerciaux la plus vendue au monde. La situation unique de l'usine Saint Eloi, ench\u00e2ss\u00e9e dans le tissu urbain de Toulouse, a non seulement contribu\u00e9 \u00e0 forger l'identit\u00e9 <strong>industrielle<\/strong> de la ville mais a aussi renforc\u00e9 son statut de capitale europ\u00e9enne de l'<strong>a\u00e9ronautique<\/strong>. En s'adaptant aux nouvelles technologies et en relevant les d\u00e9fis de production modernes, l'usine a su maintenir son importance et continuer \u00e0 \u00eatre un pilier central de la strat\u00e9gie <strong>industrielle<\/strong> d'Airbus.<\/p>\n<p>&nbsp;<\/p>\n<h3>R\u00f4les cl\u00e9s de l'usine dans la production et l'innovation chez Airbus<\/h3>\n<p>&nbsp;<\/p>\n<p>En tant que centre d\u2019expertise des <strong>m\u00e9taux durs<\/strong>, l'usine Saint Eloi est au c\u0153ur de la production d'Airbus, assurant la fabrication de composants cl\u00e9s qui permettent \u00e0 l'avionneur de se maintenir \u00e0 l'avant-garde de l'innovation technologique. Ce site a su s'adapter aux \u00e9volutions technologiques et aux besoins du march\u00e9 pour faire progresser les capacit\u00e9s de production et d'innovation de l'entreprise. En quatre ans, jusqu'en 2011, l'usine a augment\u00e9 sa production de 75 %, t\u00e9moignant de son importance cruciale et de son r\u00f4le moteur dans l'industrie. Cette croissance continue illustre la capacit\u00e9 de l'usine \u00e0 \u00e9voluer et \u00e0 int\u00e9grer les derni\u00e8res avanc\u00e9es en <strong>ing\u00e9nierie<\/strong> de production, tout en pr\u00e9servant la qualit\u00e9 et la pr\u00e9cision qui sont les marques de fabrique d'Airbus. L'usine Saint Eloi repr\u00e9sente donc un lien essentiel entre le riche h\u00e9ritage <strong>a\u00e9ronautique<\/strong> de Toulouse et son avenir, en tant que foyer d'innovation et de savoir-faire technique.<\/p>\n<p>&nbsp;<\/p>\n<h2>Le Lyc\u00e9e Airbus : Un P\u00f4le d'Excellence<\/h2>\n<p>&nbsp;<\/p>\n<p>Le Lyc\u00e9e Airbus de Toulouse repr\u00e9sente une institution \u00e9ducative de premier plan, d\u00e9di\u00e9e \u00e0 former les futurs professionnels de l'<strong>a\u00e9ronautique<\/strong>. Enrichi par des programmes de baccalaur\u00e9ats professionnels sp\u00e9cialis\u00e9s en avionique, structure, syst\u00e8mes, <strong>usinage<\/strong> et <strong>chaudronnerie<\/strong>, le lyc\u00e9e offre des parcours diversifi\u00e9s qui r\u00e9pondent aux besoins sp\u00e9cifiques du <strong>secteur a\u00e9ronautique<\/strong>. Une des offres \u00e9ducatives est le <strong>BTS Maintenance des Syst\u00e8mes de Production Masterclasses Fili\u00e8re A\u00e9ronautique<\/strong>, un programme qui pr\u00e9pare m\u00e9ticuleusement les techniciens de demain \u00e0 une carri\u00e8re dans la <strong>maintenance industrielle<\/strong>. Les \u00e9tudiants b\u00e9n\u00e9ficient d'une approche p\u00e9dagogique qui int\u00e8gre tests, <strong>mise \u00e0 niveau<\/strong> technique, lecture de plans et sch\u00e9mas et pratique en alternance leur permettant de ma\u00eetriser les <strong>moyens de production<\/strong> de <strong>pointe<\/strong> de l'industrie et de comprendre en profondeur l'environnement industriel. Situ\u00e9 au c\u0153ur de l'\u00e9cosyst\u00e8me <strong>a\u00e9ronautique<\/strong>, \u00e0 proximit\u00e9 directe de l'usine de Saint Eloi, le Lyc\u00e9e Airbus profite d'un <strong>environnement de travail<\/strong> exceptionnel, offrant aux \u00e9l\u00e8ves une immersion unique dans le monde r\u00e9el de la production <strong>a\u00e9ronautique<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h2>Le Partenariat entre Palmero Industrie et le Lyc\u00e9e Airbus<\/h2>\n<p>&nbsp;<\/p>\n<p>Le partenariat entre <strong>Palmero Industrie<\/strong> et le Lyc\u00e9e Airbus a \u00e9t\u00e9 \u00e9tabli en 2018 avec la ferme intention de renforcer la <strong>formation professionnelle <\/strong>dans le domaine a\u00e9ronautique. Ce partenariat est la cons\u00e9quence d'un constat sur la difficult\u00e9 de recruter des jeunes et des comp\u00e9tences attendues dans le monde de la maintenance industriel et notamment dans les m\u00e9tiers de l'<strong>usinage<\/strong>. Ce partenariat strat\u00e9gique vise \u00e0 associer \u00e9troitement les <strong>imp\u00e9ratifs<\/strong> du monde industriel avec les programmes \u00e9ducatifs qui ont \u00e9t\u00e9 construits pas a pas entre l'\u00e9quipe p\u00e9dagogique du lyc\u00e9e, la maintenance d'Airbus, <strong>Palmero Industrie<\/strong> et tous les autres partenaires afin d'optimiser l'employabilit\u00e9 future des \u00e9tudiants. L'<strong>UIMM<\/strong> Occitanie et le <strong>CFAI Beauzelle<\/strong> jouent \u00e9galement un r\u00f4le crucial dans ce partenariat, en apportant leur expertise pour enrichir la formation dispens\u00e9e. Tous les partenaires partagent une volont\u00e9 commune de <a href=\"https:\/\/www.palmero-industrie.fr\/\">recruter<\/a> des dipl\u00f4m\u00e9s bien pr\u00e9par\u00e9s et imm\u00e9diatement op\u00e9rationnels, et s'engagent \u00e0 transmettre aux \u00e9l\u00e8ves des comp\u00e9tences techniques et pratiques de <strong>pointe <\/strong>qui ne sont habituellement pas au programme des formations de maintenance. Un des avantages majeurs de cette collaboration est la possibilit\u00e9 pour les \u00e9l\u00e8ves de b\u00e9n\u00e9ficier de l'expertise combin\u00e9e des acteurs de premier plan de la maintenance industrielle, notamment sur 14 modules tr\u00e8s sp\u00e9cifiques <strong>(Vibratoire, Commande num\u00e9rique, Robotique, R\u00e9novation broche, G\u00e9om\u00e9trie machines-outils<\/strong><strong>, Communication, Lecture de plan, Hydraulique, Gestion des pannes,\u2026)<\/strong><\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-1015\" src=\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-300x200.jpg\" alt=\"\" width=\"434\" height=\"289\" srcset=\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-300x200.jpg 300w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-1024x683.jpg 1024w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-768x512.jpg 768w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-1536x1024.jpg 1536w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/02\/DSC_0059-scaled.jpg 2048w\" sizes=\"(max-width: 434px) 100vw, 434px\" \/><\/p>\n<p>Nous sommes pr\u00e9sents au <a href=\"https:\/\/www.ladepeche.fr\/2023\/04\/18\/job-dating-au-pole-formation-11141315.php\"><strong>Job Dating<\/strong><\/a> organis\u00e9 par le <strong>P\u00f4le Formation UIMM Occitanie \u00e0 Beauzelle<\/strong>, c'est aussi un levier con\u00e7u pour faciliter la mise en relation entre les entreprises et les candidats int\u00e9ress\u00e9s par une alternance dans des domaines tels que l'<strong>\u00e9lectrotechnique<\/strong>, l'\u00e9lectronique, la chaudronnerie, la <strong>maintenance<\/strong>, et plus encore. Cet \u00e9v\u00e9nement offre une opportunit\u00e9 unique aux futurs alternants de rencontrer des employeurs potentiels, de se faire conna\u00eetre et de trouver une entreprise pour leur future alternance. La participation \u00e0 de tels \u00e9v\u00e9nements de job dating est cruciale pour les candidats cherchant \u00e0 entrer dans le monde professionnel, en leur fournissant une plateforme pour rencontrer les recruteurs potentiels en personne et potentiellement s\u00e9curiser une position avant m\u00eame la fin de leurs \u00e9tudes.<\/p>\n<p>De plus, la tenue de r\u00e9unions trimestrielles entre l'\u00e9quipe p\u00e9dagogique du lyc\u00e9e et les partenaires industriels permet d'ajuster en <strong>continu<\/strong> le programme de formation afin qu'il r\u00e9ponde au mieux aux \u00e9volutions rapides des besoins en comp\u00e9tences du <strong>secteur a\u00e9ronautique<\/strong>. Cette vision partag\u00e9e de la <strong>formation professionnelle<\/strong> illustre un mod\u00e8le d'\u00e9ducation qui pr\u00e9pare efficacement les \u00e9tudiants \u00e0 int\u00e9grer le march\u00e9 du travail, arm\u00e9s de comp\u00e9tences actualis\u00e9es et d'une exp\u00e9rience pratique directement li\u00e9e aux exigences des entreprises partenaires.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h2>La Formation en G\u00e9om\u00e9trie des Machines-Outils<\/h2>\n<p>&nbsp;<\/p>\n<p>La formation en <strong>G\u00e9om\u00e9trie<\/strong> des <strong>Machines-Outils<\/strong>, qui en est \u00e0 sa troisi\u00e8me ann\u00e9e, s'est de nouveau d\u00e9marqu\u00e9e par son caract\u00e8re personnalis\u00e9 et sa capacit\u00e9 \u00e0 s'adapter aux dynamiques d'un groupe sp\u00e9cifique. Cette ann\u00e9e, le cours a \u00e9t\u00e9 donn\u00e9 \u00e0 un groupe de six personnes.<\/p>\n<p>Ces apprenants, notables pour leur motivation et dynamisme, ont b\u00e9n\u00e9fici\u00e9 d'un <strong>environnement<\/strong> d'apprentissage optimis\u00e9, alliant th\u00e9orie et pratique.<\/p>\n<p>Les sessions se sont d\u00e9roul\u00e9es dans l'atelier de formation en <strong>usinage<\/strong> du Lyc\u00e9e Airbus, o\u00f9 trois <strong>machines-outils <\/strong>\u00e0 <strong>commande num\u00e9rique <\/strong>Siemens ont \u00e9t\u00e9 mises \u00e0 disposition par les formateurs de l'\u00e9tablissement. La proximit\u00e9 d'une salle de cours a permis des transitions <strong>fluides<\/strong> entre les phases th\u00e9oriques et pratiques, renfor\u00e7ant l'efficacit\u00e9 p\u00e9dagogique du programme.<\/p>\n<p>&nbsp;<\/p>\n<h3>T\u00e9moignages :<\/h3>\n<p>&nbsp;<\/p>\n<p>L'intervention de C\u00e9dric Pacaud pour Palmero Industrie dans le cadre des masterclasses se fait maintenant depuis 3 ans dans des conditions toujours optimales.<\/p>\n<p>&nbsp;<\/p>\n<p>Il apporte sa ma\u00eetrise du sujet en g\u00e9om\u00e9trie machine-outils au petit groupe des apprentis en masterclasses (7 \u00e9l\u00e8ves). L'\u00e9change se fait de mani\u00e8re naturelle et l'int\u00e9r\u00eat de l'auditoire est certain. Les futurs techniciens profitent d'une expertise \u00e0 laquelle ils n'auraient pas forc\u00e9ment acc\u00e8s en cours classique. C'est donc un r\u00e9el atout dans leur parcours formant pour devenir des techniciens de maintenance aguerris.<\/p>\n<p>&nbsp;<\/p>\n<p>Il n'y a pas de pr\u00e9tention \u00e0 former des experts en 3 jours sur le sujet, mais un des buts de cette session de formation est de sensibiliser les \u00e9tudiants \u00e0 une probl\u00e9matique technique industrielle. Ainsi, ils la prendront bien en compte dans leur r\u00f4le futur en entreprise.<\/p>\n<p>&nbsp;<\/p>\n<p>Le niveau d'expertise des intervenants en Masterclasses est reconnu et appr\u00e9ci\u00e9 par les apprentis, ils savent qu'ils ont la chance de pouvoir suivre des formations de cette qualit\u00e9. De ce fait, on obtient un \u00e9change p\u00e9dagogique optimal : les apprentis sont int\u00e9ress\u00e9s, engag\u00e9s et assidus.<\/p>\n<p>&nbsp;<\/p>\n<ol>\n<li><strong><em> Helffer - Responsable Masterclasses BTS MAINTENANCE DES SYSTEMES DE PRODUCTION<\/em><\/strong><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h4>Ce que pensent les apprentis de la prestation :<\/h4>\n<p>&nbsp;<\/p>\n<p>\"Tr\u00e8s bonne initiation \u00e0 la g\u00e9om\u00e9trie machine-outil, formateur tr\u00e8s p\u00e9dagogue\"<\/p>\n<p><strong>Arthur MOUNIC - Act\u00e9mium<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>\"Tr\u00e8s satisfaisant, le formateur a su nous initier et r\u00e9pondre \u00e0 nos questions lors de la formation\".<\/p>\n<p><strong>Hamza BENNAMA - ADF<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>\"Tr\u00e8s instructif pour un formateur professionnel et comp\u00e9tent faisant preuve de p\u00e9dagogie vis \u00e0 vis des r\u00e9ponses aux questions pos\u00e9es lors de la formation.\"<\/p>\n<p><strong>Cl\u00e9ment DIAZ - Act\u00e9mium<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>Voici le d\u00e9tail des modules propos\u00e9s aux apprentis :<\/p>\n<p>&nbsp;<\/p>\n<h4>Module 1 : Introduction \u00e0 la s\u00e9curit\u00e9 dans l'utilisation des machines-outils.<\/h4>\n<p>Ce module assure que les apprenants comprennent l'importance de la s\u00e9curit\u00e9 et les mesures pr\u00e9ventives avant toute manipulation.<\/p>\n<p>&nbsp;<\/p>\n<h4>Module 2 : Exploration des bases m\u00e9caniques des machines-outils.<\/h4>\n<p>Les apprenants d\u00e9couvrent l'architecture des machines, le guidage, l'asservissement et le fonctionnement de la commande num\u00e9rique.<\/p>\n<p>&nbsp;<\/p>\n<h4>Module 3 : Apprentissage des termes g\u00e9om\u00e9triques sp\u00e9cifiques tels que le tangage, le roulis, le lacet, l'alignement et la tol\u00e9rance, fondamentaux pour le contr\u00f4le et la correction de la g\u00e9om\u00e9trie des machines.<\/h4>\n<h4><\/h4>\n<h4>Module 4 : Formation aux outils de m\u00e9trologie, y compris l'utilisation de niveaux de pr\u00e9cision, de comparateurs \u00e0 levier et \u00e0 palpeur, et la s\u00e9lection d'accessoires n\u00e9cessaires \u00e0 la mesure pr\u00e9cise.<\/h4>\n<h4><\/h4>\n<h4>Module 5 : Application pratique des connaissances th\u00e9oriques \u00e0 travers le contr\u00f4le, le diagnostic et la correction de la g\u00e9om\u00e9trie d'une machine.<\/h4>\n<p>Les apprenants effectuent une analyse, appliquent une m\u00e9thodologie appropri\u00e9e, ajustent les param\u00e8tres et les r\u00e9glages de la <strong>commande num\u00e9rique<\/strong> et r\u00e9digent un rapport de leurs conclusions.<\/p>\n<p>&nbsp;<\/p>\n<p>Chaque module est renforc\u00e9 par des quizz interm\u00e9diaires pour \u00e9valuer l'assimilation des concepts et la ma\u00eetrise des techniques. La formation se termine par un QCM final et une session de questions diverses pour clarifier tout doute ou question avant la conclusion du cours. L'objectif est de consolider des bases th\u00e9oriques au sein de l'environnement de formation et d'approfondir l'expertise m\u00e9tier des apprenants, leur permettant d'appliquer directement ce qu'ils ont appris dans des contextes professionnels r\u00e9els<\/p>\n<p>&nbsp;<\/p>\n<p>Au-del\u00e0 de l'apprentissage sur des \u00e9quipements de pointe, les \u00e9tudiants ont \u00e9t\u00e9 initi\u00e9s aux technologies de guidage plus traditionnelles avec la d\u00e9couverte des glissi\u00e8res avec queue d\u2019aronde, ainsi qu'aux syst\u00e8mes de tours \u00e0 <strong>commande num\u00e9rique <\/strong>de marque <strong>Haas<\/strong>, \u00e9quip\u00e9s d'options de <strong>fraisage<\/strong> avanc\u00e9es. Le module 4 a \u00e9t\u00e9 particuli\u00e8rement riche, avec la d\u00e9couverte et la manipulation de diff\u00e9rents niveaux de pr\u00e9cision, de <strong>syst\u00e8mes de mesure angulaire <\/strong>sophistiqu\u00e9s et d'accessoires de <strong>m\u00e9trologie<\/strong> tels que des \u00e9querres et des parall\u00e9l\u00e9pip\u00e8des de pr\u00e9cision, des <strong>broches<\/strong> de contr\u00f4le et des comparateurs \u00e0 levier d'une pr\u00e9cision de 2 microns.<\/p>\n<p>Cette approche pratique, renforc\u00e9e par une th\u00e9orie solide et une mise en situation r\u00e9elle, illustre l'engagement de la formation envers l'excellence et la pr\u00e9paration compl\u00e8te des \u00e9tudiants \u00e0 des carri\u00e8res dans l'industrie de l'<strong>usinage<\/strong>.<\/p>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"alignnone wp-image-1042\" src=\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-300x200.jpg\" alt=\"\" width=\"437\" height=\"291\" srcset=\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-300x200.jpg 300w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-1024x683.jpg 1024w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-768x512.jpg 768w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-1536x1024.jpg 1536w, https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0054-scaled.jpg 2048w\" sizes=\"(max-width: 437px) 100vw, 437px\" \/><\/p>\n<h2>Impact et perspective d'avenir<\/h2>\n<p>&nbsp;<\/p>\n<p>La formation dispens\u00e9e par <strong>Palmero Industrie<\/strong>, en partenariat avec le Lyc\u00e9e Airbus, a un impact consid\u00e9rable sur l'\u00e9quipement des \u00e9l\u00e8ves avec des comp\u00e9tences hautement sp\u00e9cialis\u00e9es, r\u00e9pondant aux exigences pr\u00e9cises du <strong>secteur a\u00e9ronautique<\/strong>. Ces comp\u00e9tences sont essentielles, non seulement pour leur employabilit\u00e9 imm\u00e9diate mais aussi pour leur \u00e9volution professionnelle \u00e0 long terme dans un secteur dynamique et en constante \u00e9volution. Selon une source r\u00e9cente de <strong>La Tribune<\/strong>, l'<strong>a\u00e9ronautique<\/strong> est un secteur en pleine expansion, o\u00f9 l'emploi est une pr\u00e9occupation majeure, soulignant un besoin accru de personnel qualifi\u00e9.<\/p>\n<p>La formation de <strong>Palmero Industrie<\/strong>, certifi\u00e9e <strong>Qualiopi<\/strong>, offre une perspective d'emploi rassurante, avec des taux \u00e9lev\u00e9s de recrutement et de satisfaction professionnelle, s'alignant avec les perspectives de croissance dans le <strong>secteur a\u00e9ronautique<\/strong>. De plus, notre partenariat avec le Lyc\u00e9e Airbus est en plein essor avec des projets ambitieux \u00e0 venir. Nous envisageons d'accueillir un <strong>stagiaire<\/strong> de la prochaine promotion et de renforcer notre collaboration avec Airbus en mati\u00e8re de <strong><a href=\"https:\/\/www.palmero-industrie.fr\/maintenance\/maintenance-preventive\/\">maintenance pr\u00e9ventive<\/a><\/strong> et <strong><a href=\"https:\/\/www.palmero-industrie.fr\/maintenance\/maintenance-curative\/\">curative<\/a><\/strong><strong>.<\/strong><\/p>\n<p>En juin 2024, une nouvelle formation en r\u00e9novation de broche se d\u00e9roulera dans l'atelier de maintenance de Saint Eloi, marquant une \u00e9tape suppl\u00e9mentaire dans notre engagement \u00e0 fournir une \u00e9ducation pratique et pertinente, et \u00e0 favoriser une transition <strong>fluide<\/strong> de nos \u00e9l\u00e8ves du milieu acad\u00e9mique au secteur industriel.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<h2>La formation chez Palmero Industrie<\/h2>\n<p>&nbsp;<\/p>\n<p><strong>Palmero Industrie<\/strong> offre une s\u00e9rie de formations techniques de haute qualit\u00e9 qui refl\u00e8tent les besoins actuels de l'industrie et sont enrichies par la certification <strong>Qualiopi<\/strong>, assurant leur financement via les <strong>OPCO<\/strong>. Voici un aper\u00e7u de nos formations sp\u00e9cifiques et leur taux de satisfaction pour l'ann\u00e9e 2023 :<\/p>\n<ol>\n<li><strong>Maintenance Niveau 1<\/strong> : Cette formation permet de ma\u00eetriser la maintenance initiale li\u00e9e aux machines industrielles, avec un taux de satisfaction impressionnant de 88%.<\/li>\n<li><strong>Vis de Translation<\/strong> : Un programme ax\u00e9 sur le diagnostic et le remplacement des vis sur les machines-outils, obtenant un taux de satisfaction de 80%.<\/li>\n<li><strong>G\u00e9om\u00e9trie Tour 2 Axes<\/strong> : Une formation d\u00e9taill\u00e9e pour ex\u00e9cuter les contr\u00f4les g\u00e9om\u00e9triques et corriger les d\u00e9fauts sur les tours \u00e0 2 axes, avec un taux de satisfaction de 80%.<\/li>\n<li><strong>HEIDENHAIN TNC 407<\/strong> : Ce cours permet aux apprenants de se familiariser avec la programmation et le r\u00e9glage de machines HEIDENHAIN TNC 407, r\u00e9coltant une appr\u00e9ciation de 94%.<\/li>\n<li><strong>Conversationnel FANUC<\/strong>\u00a0: Les stagiaires apprennent \u00e0 naviguer dans l'univers manuel guide <strong>Fanuc<\/strong>, de la conception \u00e0 la production, avec un taux de satisfaction \u00e9lev\u00e9 de 94%.<\/li>\n<\/ol>\n<p>Ces formations personnalisables r\u00e9pondent aux exigences sp\u00e9cifiques de nos clients, assurant une application directe et efficace des comp\u00e9tences acquises sur le lieu de travail. Notre engagement pour l'excellence est valid\u00e9 par la confiance et la satisfaction de nos stagiaires.<\/p>\n<p>&nbsp;<\/p>\n<h2>Conclusion<\/h2>\n<p>Dans le c\u0153ur historique de Toulouse, l'usine Saint Eloi d'Airbus se dresse comme un monument de l'innovation <strong>a\u00e9ronautique<\/strong>, un t\u00e9moignage vivant de l'histoire et du progr\u00e8s technologique depuis sa fondation en 1920. Consacr\u00e9e \u00e0 l'excellence dans la fabrication de composants essentiels, cette usine incarne la fusion d'une tradition <strong>industrielle<\/strong> s\u00e9culaire et des technologies de <strong>pointe<\/strong>, faisant \u00e9cho \u00e0 la r\u00e9putation de Toulouse comme capitale de l'<strong>a\u00e9ronautique<\/strong> europ\u00e9enne.<\/p>\n<p>Le Lyc\u00e9e Airbus joue un r\u00f4le fondamental dans ce paysage, forgeant l'expertise des nouvelles g\u00e9n\u00e9rations pr\u00eates \u00e0 relever les d\u00e9fis du futur. \u00c0 travers un large \u00e9ventail de formations techniques, des baccalaur\u00e9ats professionnels aux <strong>BTS<\/strong> sp\u00e9cialis\u00e9s, le lyc\u00e9e s'harmonise avec les exigences rigoureuses de l'industrie.<\/p>\n<p>Le partenariat \u00e9clair\u00e9 entre <strong>Palmero Industrie<\/strong> et le Lyc\u00e9e Airbus repr\u00e9sente un engagement profond pour une \u00e9ducation a\u00e9ronautique de qualit\u00e9, \u00e9clair\u00e9e par un module en g\u00e9om\u00e9trie des machines-outils, essentiel tant pour la conception que la maintenance <strong>a\u00e9ronautique<\/strong>.<\/p>\n<p>En d\u00e9finitive, la collaboration entre <strong>Palmero Industrie<\/strong> et le Lyc\u00e9e Airbus contribue de fa\u00e7on tangible \u00e0 l'enrichissement du patrimoine <strong>a\u00e9ronautique<\/strong> de Toulouse, une alliance entre le monde industriel et \u00e9ducatif, c\u00e9l\u00e9brant un si\u00e8cle d'histoire tout en jetant les bases d'un avenir prometteur. C'est une formation qui ne se contente pas de transmettre un savoir mais qui fa\u00e7onne une exp\u00e9rience, confirmant que l'union de la th\u00e9orie et de la pratique est la cl\u00e9 pour armer efficacement les \u00e9tudiants face aux r\u00e9alit\u00e9s du monde professionnel <strong>a\u00e9ronautique<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&nbsp; Au c\u0153ur de Toulouse, ville embl\u00e9matique de l'a\u00e9ronautique europ\u00e9enne, se dresse l'usine Saint Eloi d'Airbus, t\u00e9moignant d'un si\u00e8cle d'histoire et d'innovation dans le secteur de l'air. Fond\u00e9e en 1920, elle est aujourd'hui reconnue comme un centre d'excellence pour la fabrication de m\u00e2ts-r\u00e9acteurs et de pi\u00e8ces de nacelles, symbolisant l'engagement d'Airbus envers une tradition industrielle [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[33],"tags":[],"class_list":["post-1038","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-actualites"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v23.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d&#039;Airbus par Palmero Industrie - Palmero<\/title>\n<meta name=\"description\" content=\"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d&#039;Airbus par Palmero Industrie - Palmero\" \/>\n<meta property=\"og:description\" content=\"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/\" \/>\n<meta property=\"og:site_name\" content=\"Palmero\" \/>\n<meta property=\"article:published_time\" content=\"2024-05-21T14:43:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-05-22T07:15:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2048\" \/>\n\t<meta property=\"og:image:height\" content=\"1365\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Palmero\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u00c9crit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Palmero\" \/>\n\t<meta name=\"twitter:label2\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/\",\"url\":\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/\",\"name\":\"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d'Airbus par Palmero Industrie - Palmero\",\"isPartOf\":{\"@id\":\"https:\/\/www.palmero-industrie.fr\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg\",\"datePublished\":\"2024-05-21T14:43:47+00:00\",\"dateModified\":\"2024-05-22T07:15:20+00:00\",\"author\":{\"@id\":\"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/a92747c8a46e438939911e4dee136b71\"},\"description\":\"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.\",\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage\",\"url\":\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg\",\"contentUrl\":\"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg\",\"width\":2048,\"height\":1365},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.palmero-industrie.fr\/#website\",\"url\":\"https:\/\/www.palmero-industrie.fr\/\",\"name\":\"Palmero\",\"description\":\"Vente - Maintenance - Transfert industriel\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.palmero-industrie.fr\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/a92747c8a46e438939911e4dee136b71\",\"name\":\"Palmero\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5ad5ffa300bde25bef0e302e2315666e?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5ad5ffa300bde25bef0e302e2315666e?s=96&d=mm&r=g\",\"caption\":\"Palmero\"},\"url\":\"https:\/\/www.palmero-industrie.fr\/author\/palmero\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d'Airbus par Palmero Industrie - Palmero","description":"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/","og_locale":"fr_FR","og_type":"article","og_title":"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d'Airbus par Palmero Industrie - Palmero","og_description":"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.","og_url":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/","og_site_name":"Palmero","article_published_time":"2024-05-21T14:43:47+00:00","article_modified_time":"2024-05-22T07:15:20+00:00","og_image":[{"width":2048,"height":1365,"url":"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg","type":"image\/jpeg"}],"author":"Palmero","twitter_card":"summary_large_image","twitter_misc":{"\u00c9crit par":"Palmero","Dur\u00e9e de lecture estim\u00e9e":"15 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/","url":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/","name":"Formation g\u00e9om\u00e9trie machines-outils aux lyc\u00e9ens des Masterclasses d'Airbus par Palmero Industrie - Palmero","isPartOf":{"@id":"https:\/\/www.palmero-industrie.fr\/#website"},"primaryImageOfPage":{"@id":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage"},"image":{"@id":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage"},"thumbnailUrl":"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg","datePublished":"2024-05-21T14:43:47+00:00","dateModified":"2024-05-22T07:15:20+00:00","author":{"@id":"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/a92747c8a46e438939911e4dee136b71"},"description":"Le partenariat Palmero Industrie et Lyc\u00e9e Airbus: un pont entre \u00e9ducation et industrie, pour des comp\u00e9tences techniques avanc\u00e9es.","inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.palmero-industrie.fr\/palmero-industrie-lycee-airbus-forgeant-lavenir-par-la-formation\/#primaryimage","url":"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg","contentUrl":"https:\/\/www.palmero-industrie.fr\/wp-content\/uploads\/2024\/03\/DSC_0046-1-scaled.jpg","width":2048,"height":1365},{"@type":"WebSite","@id":"https:\/\/www.palmero-industrie.fr\/#website","url":"https:\/\/www.palmero-industrie.fr\/","name":"Palmero","description":"Vente - Maintenance - Transfert industriel","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.palmero-industrie.fr\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"fr-FR"},{"@type":"Person","@id":"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/a92747c8a46e438939911e4dee136b71","name":"Palmero","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.palmero-industrie.fr\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5ad5ffa300bde25bef0e302e2315666e?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5ad5ffa300bde25bef0e302e2315666e?s=96&d=mm&r=g","caption":"Palmero"},"url":"https:\/\/www.palmero-industrie.fr\/author\/palmero\/"}]}},"_links":{"self":[{"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/posts\/1038"}],"collection":[{"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/comments?post=1038"}],"version-history":[{"count":22,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/posts\/1038\/revisions"}],"predecessor-version":[{"id":1082,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/posts\/1038\/revisions\/1082"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/media\/1053"}],"wp:attachment":[{"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/media?parent=1038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/categories?post=1038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.palmero-industrie.fr\/wp-json\/wp\/v2\/tags?post=1038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}